
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Cuando estéis usando Skype podéis enviar archivos, compartir pantalla e invitar a otros a las llamadas en conferencia.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Hacer más Skype a Skype";
